Repository: itk-dev/naevnssekretariatet
Catalog: translations/admin.*.xlf
Languages: da

source: Dashboard
da: Indstillinger

source: Complaint category
da: Klagetype

source: Complaint categories
da: Klagetyper

source: Municipality
da: Kommune

source: Municipalities
da: Kommuner

source: Board
da: Nævn

source: Boards
da: Nævn

source: Boardmember
da: Nævnsmedlem

source: Boardmembers
da: Nævnsmedlemmer

source: Part Index
da: Partskartotek

source: Party
da: Part

source: Parties
da: Parter

source: User Settings
da: Brugerprofil

source: User
da: Bruger

source: Add complaint category
da: Tilføj klagetype

source: Add municipality
da: Tilføj kommune

source: Add board
da: Tilføj nævn

source: Add boardmember
da: Tilføj nævnsmedlem

source: Add party
da: Tilføj part

source: Edit user information
da: Brugerprofil

source: Name
da: Navn

source: Fee
da: Gebyr

source: First name
da: Fornavn

source: Last name
da: Efternavn

source: Address
da: Adresse

source: Phone number
da: Telefon nummer

source: Name and address protected
da: Navne- og adressebeskyttet

source: Favorite municipality
da: Foretrukken kommune

source: Subboard
da: Undernævn

source: Subboards
da: Undernævn

source: Add Subboard
da: Tilføj undernævn

source: Back to the website
da: Tilbage til overblik

source: Statuses
da: Statusser

source: Board role
da: Nævnsrolle

source: Board roles
da: Nævnsroller

source: Add board role
da: Tilføj nævnsrolle

source: Title
da: Titel

source: Document type
da: Dokumenttype

source: Document types
da: Dokumenttyper

source: Empty
da: Tom

source: Add to part index
da: Tilføj til partskartotek

source: Hearing response deadline (days)
da: Frist for svar på partshøring (dage)

source: Finish hearing deadline (days)
da: Frist for afslutning af partshøring (dage)

source: Finish processing case deadline (days)
da: Frist for afslutning af sagsbehandling (dage)

source: Case Form Type
da: Sagsformular

source: Complainant party types
da: Klagertyper

source: Counter party types
da: Modpartstyper

source: BoardRole
da: Nævnsroller

source: List of complainant party types (one per line). The first party type can be used for sorting cases.
da: Liste af klagertyper (en pr. linje). Der vil kunne sorteres på den første type på sagslisten.

source: List of counterparty types (one per line). The first party type can be used for sorting cases.
da: Liste af modpartstyper (en pr. linje). Der vil kunne sorteres på den første type på sagslisten.

source: Initials
da: Initialer

source: List of case statuses (one per line). Board members will be able to see cases with the last status.
da: Liste af sagsstatusser (en pr. linje). Nævnsmedlemmer kan se sager med den sidste status på listen.

source: List of shortcuts (one per line). Format: 'Identifier: URL', e.g. Aarhus Kommune: https://www.aarhus.dk/. Identifier must not contain a colon (:).
da: Liste af genveje (en pr. linje). Format: ‘ID: URL', fx Aarhus Kommune: https://www.aarhus.dk/. ID må ikke indeholde kolon (:).

source: Mail templates
da: Brevskabeloner

source: Macros
da: Makroer

source: Shortcuts
da: Genveje

source: Mail template
da: Brevskabelon

source: Mail template macros
da: Brevskabelonmakroer

source: Mail template macro
da: Brevskabelonmakro

source: The value to insert to use the macro in a template, i.e. if the name is <code>name_and_address</code> then <code>${name_and_address}</code> can be used in the template.
da: Værdien der skal indsættes i skabelonen, f.eks. hvis makroen er <code>navn</code> så kan <code>${navn}</code> bruges i skabelonen.

source: The content of the expanded macro.
da: Indholdet af den udvidede makro.

source: Select template types that this macro can be used for. If no template types are selected, the macro can be used in all templates.
da: Vælg de skabelontyper hvor denne makro skal kunne bruges. Hvis ingen skabelontyper vælges vil makroen kunne bruges i alle skabelontyper.

source: Description
da: Beskrivelse

source: Template
da: Skabelon

source: Template Types
da: Skabelontyper

source: Content
da: Indhold

source: Macro
da: Makro

source: Case number
da: Sagsnummer

source: Removal reason
da: Begrundelse

source: Deleted cases
da: Slettede sager

source: Remember that a boardmember may only have one role per board.
da: Husk, at et nævnsmedlem kun må have en rolle per nævn.

source: Extra address information
da: Ekstra adresse information

source: List of party types (one per line). The first party type can be used for sorting cases.
da: Liste af partstyper (en pr. linje). Der vil kunne sorteres på den første type på sagslisten.

source: Identification
da: Identifikation

source: Something went wrong when attempting to delete complaint category.
da: Noget gik galt under sletning af klagetype.

source: Could not delete, as one or more other entities is related to this entity.
da: Kunne ikke slette element, da det er relateret til et eller flere andre elementer.

source: Find information from identifier
da: Udfyld information via id-opslag

source: Is under address protection
da: Adressebeskyttet

source: Template document
da: Skabelon

source: Upload a Word document (docx) to use as a template.
da: Upload et Word-dokument (docx) der skal bruges som skabelon.

source: Select template to use for sending a receipt to the bringer.
da: Vælg skabelon for kvittering til indbringer.

source: Select receipt template
da: Vælg kvitteringsskabelon

source: Custom fields
da: Brugerdefinerede flettefelter

source: List of custom fields (one per line). Should not contain any spaces.
da: Liste af brugerdefinerede flettefelter (en pr. linje). Må ikke indeholde mellemrum.

source: List of custom fields (one per line). Format «name»|«label». Example: full_name|Full name.
da: Liste af brugerdefinerede flettefelter (en pr. linje). Format «navn»|«label». Eksempel: fulde_navn|Fulde navn.

source: Select a template for hearing post response
da: Vælg en skabelon til oprettelse af partshøringssvar

source: Hearing post response template
da: Partshøringssvar skabelon

source: Receipt on case
da: Kvittering på sag

source: Receipt on hearing post
da: Kvittering på høringssvar
