Repository: itk-dev/naevnssekretariatet
Catalog: translations/agenda+intl-icu.*.xlf
Languages: da

source: Template
da: Skabelon

source: Select a template
da: Vælg en skabelon

source: Contents
da: Indhold

source: Broadcast agenda
da: Offentliggør dagsorden

source: All boards
da: Alle nævn

source: All statuses
da: Alle statusser

source: Add Board Member
da: Tilføj nævnsmedlem

source: Add board members
da: Tilføj nævnsmedlem

source: Cancel
da: Annuller

source: Board members
da: Nævnsmedlemmer

source: Create agenda
da: Opret dagsorden

source: Board
da: Nævn

source: Date
da: Dato

source: Start time
da: Start

source: End time
da: Slut

source: Create Agenda
da: Opret dagsorden

source: Agendas
da: Dagsordner

source: Show for
da: Vis for

source: From
da: Fra kl.

source: To
da: Til kl.

source: Function
da: Handlinger

source: List functions
da: Handlinger

source: Show agenda
da: Vis dagsorden

source: Delete agenda
da: Slet dagsorden

source: Protocol
da: Protokol

source: Create or update protocol
da: Opret eller rediger protokol

source: Agenda
da: Dagsorden

source: Publish to boardmembers
da: Publiser til nævnsmedlemmer

source: Remarks
da: Bemærkninger

source: Agenda items
da: Dagsordenspunkter

source: Add agenda item
da: Tilføj dagsordenspunkt

source: hour
da: time

source: hours
da: timer

source: minutes
da: minutter

source: Edit agenda item
da: Rediger dagsordenspunkt

source: Delete agenda item
da: Slet dagsordenspunkt

source: Add board member
da: Tilføj nævnsmedlem

source: Are you sure you want to remove this board member?
da: Er du sikker på at du vil fjerne dette nævnsmedlem?

source: Remove board member
da: Fjern nævnsmedlem

source: Are you sure you want to delete this agenda item?
da: Er du sikker på at du vil slette dette dagsordenspunkt?

source: Are you sure you want to delete this agenda?
da: Er du sikker på at du vil slette denne agenda?

source: Agenda protocol
da: Dagsordens protokol

source: Update protocol
da: Opdater protokol

source: Save changes
da: Gem rettelser

source: Open
da: Åben

source: Full
da: Fuld

source: Finished
da: Afsluttet

source: Not-closed
da: Ikke afsluttet

source: Cannot delete finished agenda
da: Kan ikke slette afsluttet dagsorden

source: Cannot delete agenda containing agenda items
da: Kan ikke slette dagsorden der indeholder et eller flere dagsordenspunkter

source: Reset
da: Nulstil

source: Show agenda item
da: Vis dagsordenspunkt

source: Ready
da: Klar

source: Send notice to board members informing them that they now has access to the agenda.
da: Send besked til nævnsmedlemmer med besked om at de nu har adgang til dagsordenen.

source: Agenda must have status: ready, before being able to send notice to board members.
da: Dagsordenen skal have status “klar” før du kan sende besked omkring adgang til nævnsmedlemmer.

source: Case decision proposal
da: Sags afgørelsesforslag

source: Attached documents
da: Vedhæftede dokumenter

source: Documents that are already attached to agenda item
da: Dokumenter som er vedhæftet dagsordenspunkt

source: Attach documents
da: Vedhæft dokumenter

source: Document name
da: Dokumentnavn

source: Document type
da: Dokumenttype

source: Uploaded by
da: Oprettet af

source: Upload date
da: Oprettelsesdato

source: Functions
da: Valgmuligheder

source: Are you sure you want to delete this item?
da: Er du sikker på at vil slette dette element?

source: Delete document
da: Slet dokument

source: Attach documents to agenda item
da: Vedhæft dokumenter til dagsordenspunkt

source: Attach
da: Vedhæft

source: Submit
da: Indsend

source: Agenda item
da: Dagsordenspunkt

source: Inspection
da: Besigtigelse

source: Inspection case
da: Besigtigelsessag

source: Send message to parties regarding inspection
da: Send besked vedrørende besigtigelse til parter

source: Create inspection letter
da: Opret besigtigelsesbrev

source: Landlord
da: Udlejer

source: Letter sent
da: Sendt brev

source: Recipients
da: Modtagere

source: Choices
da: Valgmuligheder

source: Show letter
da: Vis brev

source: Tenant
da: Lejer

source: Inspection letter
da: Besigtigelsesbrev

source: Case presentation
da: Sagsfremstilling

source: Create agenda item
da: Opret dagsordenspunkt

source: Title
da: Titel

source: Meeting point
da: Mødested

source: Case
da: Sag

source: Choose a case
da: Vælg en sag

source: Case item
da: Sagspunkt

source: Manuel item
da: Manuelt punkt

source: Choose an agenda item type
da: Vælg et dagsordenspunkt

source: Description
da: Beskrivelse

source: Decision proposal
da: Afgørelsesforslag

source: Presentation
da: Sagsfremstilling

source: Select recipients
da: Vælg modtagere

source: Subject
da: Emne

source: Attach document(s)
da: Vedhæft dokument(er)

source: Send inspection letter
da: Send besigtigelsesbrev

source: Documents
da: Dokumenter

source: Upload document
da: Opret dokument

source: Upload documents
da: Opret dokumenter

source: Provide a recognizable name for the document
da: Angiv et genkendeligt navn til dokumentet

source: Select a document type
da: Vælg dokumenttype

source: Provide a document type
da: Angiv en dokumenttype

source: Chose a file
da: Vælg en fil

source: Max file size: 10mb. File formats accepted: .pdf, .txt, .mp4, .jpeg, .png, .doc, .xls
da: Max filstørrelse: 10mb. Accepterede filformater: .pdf, .txt, .md, .jpg, .png, .webp

source: Upload and remove documents
da: Opret og slet dokumenter

source: Download document
da: Download dokument

source: Here you can see the decision proposal
da: Her kan du se sagens afgørelsesforslag

source: Here you can see the case presentation
da: Her kan du se sagens sagsfremstilling

source: Show case
da: Vis sag

source: Back to agenda
da: Til dagsorden

source: Choose a title for the broadcast
da: Vælg et navn til publiseringen af dagsordenen

source: Choose a template
da: Vælg en skabelon

source: Mail template
da: Skabelon

source: Agenda broadcast
da: Dagsordenspublisering

source: Send notice to board members informing them that they now have access to the agenda.
da: Send advisering omkring dagsordenen til tilknyttede nævnsmedlemmer.

source: Broadcast
da: Publisering

source: Agenda broadcasts
da: Dagsordenspubliseringer

source: Cannot broadcast agenda with no assigned board members
da: Kan ikke publisere dagsorden, som ikke har nogle tilknyttede nævnsmedlemmer

source: Cannot broadcast agenda that does not have status ready
da: Kan ikke publisere dagsorden, som ikke har status klar.

source: Created at
da: Oprettet

source: Sent at
da: Sendt

source: Document
da: Dokument

source: Show
da: Vis

source: No inspection letters sent
da: Ingen besigtigelsesbreve sendt

source: No boardmember notifications
da: Ingen publiseringer

source: Back
da: Tilbage

source: Choose a title for the inspection letter
da: Vælg en titel for besigtigelsesbrev

source: Agenda inspection
da: Besigtigelsesbrev
