Repository: itk-dev/naevnssekretariatet
Catalog: translations/case_event+intl-icu.*.xlf
Languages: da

source: Subject
da: Emne

source: Received at
da: Modtaget

source: Note content
da: Noteindhold

source: Senders
da: Afsender(e)

source: Recipients
da: Modtager(e)

source: Case event created
da: Sagshændelse oprettet

source: Case event updated
da: Sagshændelse opdateret

source: Case event
da: Sagshændelse

source: Edit case event
da: Rediger sagshændelse

source: Cancel
da: Anuller

source: Save
da: Gem

source: Case events
da: Sagshændelser

source: Create case event
da: Opret sagshændelse

source: Apply filter
da: Anvend filter

source: Reset filter
da: Nulstil filter

source: Category
da: Kategori

source: Sender
da: Afsender

source: Recipient
da: Modtager

source: User
da: Systembruger

source: Show
da: Vis

source: No case events
da: Ingen sagshændelser

source: Edit
da: Rediger

source: Back to case events
da: Tilbage til sagshændelser

source: Created by
da: Oprettet af

source: Documents
da: Dokumenter

source: Create note for case
da: Opret note for sag

source: Create
da: Opret

source: Select case event category
da: Vælg sagshændelses kategori

source: Select sender/recipient
da: Vælg afsender/modtager

source: List of additional senders that are not parties on the case (one per line).
da: Liste af ekstra afsender(e) som ikke er parter på sagen (en pr. linje).

source: List of additional recipients that are not parties on the case (one per line).
da: Liste af ekstra modtager(e) som ikke er parter på sagen (en pr. linje).

source: Copy to
da: Kopier til

source: Case event copied
da: Sagshændelse kopieret

source: Copy
da: Kopier

source: Copy case event to other cases
da: Kopier sagshændelse til andre sager

source: Copy case event
da: Kopier sagshændelse

source: Cases
da: Sager

source: Select cases
da: Vælg sager

source: Be aware, that this creates a link between the case event and the selected cases, meaning changes to the case event will be shown on all linked cases.
da: Vær opmærksom på, at dette tilknytter de valgte sager til sagshændelsen, således at ændringer på sagshændelsen vil tage effekt på alle tilknyttede sager.
