Repository: itk-dev/naevnssekretariatet
Catalog: translations/case+intl-icu.*.xlf
Languages: da

source: Communication
da: Kommunikation

source: Create decision
da: Opret afgørelse

source: Create phone note
da: Opret telefonnotat

source: All messages
da: Alle beskeder

source: Phone notes
da: Telefonnotater

source: Parties messages
da: Partsindlæg

source: Citizens messages
da: Borgerbeskeder

source: New
da: Ny

source: Answer
da: Svar

source: Answer on behalf of part
da: Svar på partens vegne

source: No messages in this category
da: Ingen beskeder

source: From
da: Fra

source: Who is the call from
da: Hvem opkaldet er fra

source: Subject
da: Emne

source: Subject of the call
da: Opkaldets emne

source: Create new phone note
da: Opret nyt telefonnotat

source: Message
da: Besked

source: Decision
da: Afgørelse

source: Send decision
da: Send afgørelse

source: Select a letter template
da: Vælg en brevskabelon

source: Use letter templates to create standardized letters
da: Brug brev skabelon til at skabe standard breve

source: Select recipient(s)
da: Vælg modtager(e)

source: Select who should recieve the letter
da: Vælg hvem der skal modtage brevet

source: Should describe the essence of the letter
da: Bør beskrive essensen af brevet

source: Attachments
da: Vedhæftede filer

source: Attatch files to the letter
da: Vedhæft fil

source: Content
da: Indhold i brevet

source: Basic information
da: Stamoplysninger

source: Cancel edit
da: Annuller

source: Complainant
da: Klager

source: Complainant address
da: Adresse

source: Hearing
da: Partshøring

source: End Hearing
da: Afslut partshøring

source: Complaints have nothing more to add
da: Klager har ikke mere at tilføje

source: Counterparty has no more to add
da: Modpart har ikke mere at tilføje

source: Cases
da: Sager

source: Casenumber
da: Sagsnr.

source: Complaint category
da: Klagetype

source: Deadline
da: Tidsfrist

source: Address
da: Adresse

source: Landlord
da: Udlejer

source: Tenant
da: Lejer

source: Function
da: Handling

source: Show case
da: Vis sag

source: List functions
da: Handlinger

source: Add reminder
da: Tilføj påmindelse

source: Create representative
da: Opret repræsentant

source: Edit basic information
da: Ændr stamoplysninger

source: Overview
da: Oversigt

source: Lease
da: Lejemål

source: Complaint fee in DKK
da: Klagegebyr

source: Telephone number
da: Telefonnummer

source: Road
da: Vej

source: Postal code
da: Postnummer

source: City
da: By

source: Validate
da: Valider

source: Validate the legitimacy of the address by pressing the validate button
da: Valider adressen ved at klikke på “Valider adresse”-knappen

source: Name
da: Navn

source: Status info
da: Statusoplysninger

source: Processinformation
da: Procesinformation

source: In the section Processinformation you can see the current status
da: Her vises sagens aktuelle status - herunder hvem der har initiativet: sagsbehandler eller parterne.

source: Current casestatus
da: Aktuel sagsstatus

source: Initiative assigne
da: Hvem har initiativet

source: No entry yet
da: Ingen post endnu

source: Last parts post
da: Sidste partsindlæg

source: Deadlines
da: Tidsfrister

source: In the section Deadlines you can see the currently active deadlines
da: Her vises aktive tidsfrister samt hvor lang tid der resterer før tidsfristen overskrides. Tidsfristen ligger hos personen der har initiativet.

source: Enter a new date
da: Vælg en ny dato

source: New date for the deadline
da: Ny dag for tidsfrist

source: Describe why the date has changed
da: Hvorfor tidsfristen ændres

source: This information is needed for journaling purpose
da: Denne information skal bruges i forbindelse med journalisering

source: Board
da: Nævn

source: Date
da: Dato

source: Start time
da: Starttidspunkt

source: End time
da: Sluttidspunkt

source: Save changes
da: Gem ændringer

source: Reschedule
da: Ændr tidsfrist

source: Reschedule deadline
da: Ændr tidsfrist

source: Casesummary
da: Sagsopsummering

source: Case
da: Sag

source: Move case
da: Flyt sag

source: Delete case
da: Slet sag

source: Caseinfo
da: Sagsinfo

source: Latest communication
da: Seneste kommunikation

source: Latest notes
da: Seneste noter

source: Back to list
da: Tilbage til listen

source: Created by
da: Oprettet af

source: Date created
da: Oprettelsesdato

source: Last changed
da: Senest redigeret

source: Assigned to
da: Aktuel sagsbehandler

source: Municipality
da: Kommune

source: Submit
da: Gem ændringer

source: Validate CPR number
da: Valider CPR-nummer

source: Validate address
da: Valider adresse

source: All boards
da: Alle nævn

source: All casestatuses
da: Alle sagsstatusser

source: All deadlines
da: Alle tidsfrister

source: All responsible users
da: Alle sagsbehandlere

source: All municipalities
da: Alle kommuner

source: Create note
da: Opret note

source: Edit party
da: Rediger part

source: Are you sure you want to delete this item?
da: Er du sikker på at du vil slette dette element?

source: Delete party
da: Slet part

source: Change case status
da: Skift sagsstatus

source: Choose new case status
da: Vælg ny sagsstatus

source: Change status
da: Skift status

source: Edit
da: Rediger

source: Show agenda
da: Vis dagsorden

source: Add case to agenda
da: Tilføj til dagsorden

source: Active agenda
da: Aktiv dagsorden

source: Case is not assigned any non-finished agenda
da: Sagen er ikke tilknyttet nogen aktiv dagsorden

source: Finished agendas
da: Afsluttede dagsordener

source: Is ready for agenda
da: Klar til dagsorden

source: Should be inspected
da: Skal besigtiges

source: Agenda status
da: Dagsordensstatus

source: Decision proposal
da: Afgørelsesforslag

source: Update proposal
da: Opdater forslag

source: Case presentation
da: Sagsfremstilling

source: Choose a board
da: Vælg et nævn

source: Complainant phone
da: Telefonnummer

source: Select a complaint category
da: Vælg en klagetype

source: Create new Case
da: Opret ny sag

source: Complainant cadastral number
da: Matr.nr.

source: Accused
da: Modpart

source: Accused cadastral number
da: Modpart matr.nr.

source: Conditions
da: Forhold ønsket bedømt

source: Claim
da: Ønskede resultat

source: Has vacated
da: Er fraflyttet

source: Big
da: Stor

source: Small
da: Lille

source: Lease type
da: Lejemålstype

source: Fee paid
da: Gebyr betalt

source: Lease started
da: Lejeforhold påbegyndt

source: Lease size
da: Lejemålets areal

source: Lease agreed rent
da: Aftalt begyndelsesleje

source: Lease interior maintenance
da: Indvendig vedligeholdelse

source: Lease regulated rent
da: Lejen reguleret

source: Lease rent at collection time
da: Lejen på indbringelsestidspunkt

source: Lease security deposit
da: Depositum

source: Prepaid rent
da: Forudbetalt leje

source: Create case
da: Opret sag

source: Yes
da: Ja

source: No
da: Nej

source: Interior maintenance
da: Indvendig vedligeholdelse

source: Complainant name
da: Navn

source: Case specifics
da: Sagsdetaljer

source: Lease information
da: Lejemålsdetaljer

source: Rent
da: Leje

source: Agreed rent
da: Aftalt begyndelsesleje

source: Regulated rent
da: Reguleret leje

source: Rent at collection time
da: Lejen på indbringelsestidspunkt

source: Security deposit
da: Depositum

source: Counterpart
da: Modpart

source: Cadastral number
da: Matr.nr.

source: Counterpart name
da: Modparts navn

source: Condition
da: Forhold

source: Accused address
da: Modparts adresse

source: Lease address
da: Lejemålets adresse

source: Show BBR-Meddelelse for lease (PDF)
da: Vis BBR-Meddelelse for lejemål (pdf)

source: No BBR data
da: Ingen BBR-information

source: Update BBR data
da: Opdater BBR-information

source: Number
da: Nummer

source: Floor
da: Etage

source: None
da: Ingen

source: Assign caseworker
da: Tildel sagsbehandler

source: Unassigned
da: Ikke tildelt

source: Assign to
da: Tildel til

source: Close
da: Luk

source: Reschedule to
da: Ændr til

source: days ago
da: dage siden

source: days remaining
da: dage tilbage

source: Reschedule finish hearing deadline
da: Ændr frist for afslutning af partshøring

source: Reschedule finish processing deadline
da: Ændr frist for afslutning af sagsbehandling

source: Finish hearing deadline
da: Frist for afsluttet partshøring

source: Case finish processing deadline
da: Frist for afsluttet sagsbehandling

source: Neighbour
da: Nabo

source: Address validated at {validation_time}
da: Adresse valideret {validation_time}

source: Address validated
da: Adresse valideret

source: All statuses
da: Alle statusser

source: All caseworkers
da: Alle sagsbehandlere

source: Look up complainant address
da: Fremsøg adresse

source: Look up an address to fill out the address fields
da: Fremsøg en adresse for automatisk udfyldning af adresse

source: Look up accused address
da: Fremsøg anklagets adresse

source: Look up lease address
da: Fremsøg lejemålets adresse

source: Party type
da: Partstype

source: Reset
da: Nulstil

source: Exceeded hearing deadline
da: Overskredet høringstidsfrist

source: Exceeded processing deadline
da: Overskredet sagsbehandlingstidsfrist

source: Both deadlines exceeded
da: Overskredet begge tidsfrister

source: No exceeded deadlines
da: Ingen overskredne tidsfrister

source: Select deadline filter
da: Vælg et tidsfrist-filter

source: Cannot get url for BBR-Meddelelse
da: Kan ikke finde url til BBR-meddelelse

source: BBR data updated
da: BBR-data opdateret

source: Process deadline updated!
da: Behandlingstidfrist opdateret!

source: Hearing deadline updated!
da: Høringstidfrist opdateret!

source: Counterparty
da: Modpart

source: Some deadline exceeded
da: En eller flere overskredne tidsfrister

source: In hearing
da: Høring i gang

source: New hearing post
da: Nyt høringssvar

source: On agenda
da: På dagsorden

source: Select a special filter
da: Vælg et filter

source: Move to
da: Flyt til

source: Move case to different board
da: Flyt sag til andet nævn

source: Confirm
da: Bekræft

source: No suitable boards
da: Ingen passende nævn

source: Choose a municipality
da: Vælg kommune

source: Choose a template
da: Vælg en skabelon

source: Mail template
da: Brevskabelon

source: Choose a recipient
da: Vælg en modtager

source: Recipient
da: Modtager

source: Choose documents
da: Vælg dokumenter

source: Attach case documents
da: Vedhæft sagsdokumenter

source: Complainants
da: Klagere

source: Counterparties
da: Modparter

source: Resume hearing
da: Genoptag høring

source: A case must have both a complainant and a counter part before entering the hearing phase.
da: En sag skal have både en klager og en modpart før den kan gå ind i høringsfasen.

source: Cannot create new post while there is an unforwarded post
da: Nyt svar kan ikke oprettes når der findes et ikke-videresendt svar

source: Create response
da: Opret høringssvar

source: Cannot end hearing while complainant or counterpart still has something to add
da: Høring kan ikke afsluttes så længe klager eller modpart har mere at tilføje

source: Cannot end hearing while there exists hearing post that has not been forwarded
da: Høring kan ikke afsluttes når der findes svar som ikke er blevet videresendt

source: Start hearing
da: Start høring

source: Here you can process hearing posts sent by parties.
da: Her kan du håndtere høringssvar indsendt af parter

source: Update
da: Opdater

source: No hearing posts have been received yet.
da: Ingen høringssvar modtaget.

source: Hearing post
da: Høringssvar

source: Show
da: Vis

source: Forward
da: Videresend

source: Hearing has not yet been started.
da: Høring er endnu ikke startet.

source: Create hearing post
da: Opret nyt høringssvar

source: Back
da: Tilbage

source: Hearing post edit
da: Rediger høringssvar

source: Confirm changes
da: Bekræft ændringer

source: Template
da: Skabelon

source: Hearing post content
da: Høringssvarsindhold

source: Document name
da: Dokumentnavn

source: Uploaded by
da: Uploadet af

source: Upload date
da: Uploaddato

source: Functions
da: Funktioner

source: Complainant has no more to add
da: Klager har ikke mere at tilføje

source: Counterpart has no more to add
da: Modpart har ikke mere at tilføje

source: Identifier type
da: Id-type

source: Identifier
da: Id

source: Look up address
da: Fremsøg adresse

source: Select a document
da: Vælg et dokument

source: Save hearing post
da: Gem høringssvar

source: Add another attachment
da: Vedhæft dokument

source: Remove document
da: Fjern dokument

source: Document
da: Dokument

source: Title
da: Emne

source: Choose a title for the hearing post
da: Vælg et emne for høringssvar

source: Recipients
da: Modtagere

source: Upload decision
da: Upload afgørelse

source: Please upload a pdf
da: Vælg en PDF

source: Back to decisions
da: Tilbage til afgørelser

source: Created at
da: Oprettet

source: Create new note
da: Opret ny note

source: Choose a title for the decision
da: Vælg en titel for afgørelsen

source: Cannot update BBR data ({message})
da: Kan ikke opdatere BBR-data ({message})

source: Invalid address ({message})
da: Ugyldig adresse ({message})

source: Error validating address ({message})
da: Fejl under validering af adresse ({message})

source: Ambiguous address: {address}
da: Tvetydig adresse: {address}

source: Invalid address: {address}
da: Ugyldig adresse: {address}

source: Cannot get adgangsadresse for address {address}
da: Adgangsadresse for adressen {address} kan ikke findes

source: Invalid or unknown address: {address}
da: Ugyldig eller ukendt adresse: {address}

source: Error validating address
da: Fej under validering af adresse

source: Invalid address
da: Ugyldig adresse

source: Active
da: Aktiv

source: Not active
da: Ikke aktiv

source: Select a general status filter
da: Vælg et generelt status filter

source: Cannot get url for BBR-meddelelse for {address}
da: Url til BBR-meddelelse for {address} kan ikke findes

source: Choose a sender
da: Vælg en afsender

source: Sender
da: Afsender

source: Choose a document
da: Vælg et dokument

source: Create request
da: Opret høringsbrev

source: Create hearing request
da: Opret høringsbrev

source: HearingPostResponse
da: Høringssvar

source: HearingPostRequest
da: Høringsbrev

source: Create
da: Opret

source: Cannot create new post while a response or answer needs processing
da: Kan ikke oprette nyt mens noget mangler at blive behandlet

source: Cannot end hearing while a response or answer needs processing
da: Kan ikke afslutte høring mens noget mangler at blive behandlet

source: Approve
da: Godkend

source: Create hearing response
da: Opret høringssvar

source: Please provide a reason for deletion of the case
da: Giv venligst en begrundelse for sletning af sagen

source: Cancel
da: Anuller

source: Confirm deletion
da: Bekræft sletning

source: Reason
da: Begrundelse

source: Cannot delete case that has been in hearing or on an agenda
da: Kan ikke slette sag der har været i høring eller på en dagsorden

source: Identification type
da: Id-type

source: Identification
da: Identifikation

source: Find information from identifier
da: Udfyld information via id-opslag

source: PNR not found
da: CPR-nummer ikke fundet

source: Case data not match CPR data
da: Sagsdata stemmer ikke overens med CPR

source: Identification validated
da: Identifikation valideret

source: Invalid identifier ({message})
da: Identifikation kunne ikke valideres ({message})

source: Error validating identifier ({message})
da: Fejl under validering ({message})

source: Identification validated at {validation_time}
da: Identifikation valideret {validation_time}

source: CVR not found
da: CVR-nummer ikke fundet

source: Case data not match CVR data
da: Sagsdata stemmer ikke overens med CVR

source: Copy above address
da: Kopier overstående adresse til lejemål

source: Identifier ({type})
da: {type}-nummer

source: Identifier ({type}) validated
da: {type}-nummer valideret

source: Validate identifier ({type})
da: Valider {type}-nummer

source: Validate the legitimacy of the identifier by pressing the Validate identifier ({type}) button
da: Valider {type}-nummeret ved at klikke på “Valider {type}-nummer”-knappen

source: Extra address information
da: Ekstra adresse information

source: Create party
da: Opret part

source: Extra complaint category information
da: Ekstra klagetypeinformation

source: Lease regulated at
da: Reguleringsdato

source: Regulated at
da: Reguleringsdato

source: Bringer
da: Indbringer

source: Bringer address
da: Indbringers adresse

source: Look up bringer address
da: Fremsøg adresse

source: Bringer cadastral number
da: Matr.nr.

source: Party has no more to add
da: Part har ikke mere at tilføje

source: Bringer phone
da: Indbringers telefonnummer

source: Parties
da: Parter

source: Bringer name
da: Indbringers navn

source: A case must have both a party and a counter part before entering the hearing phase.
da: En sag skal have både en part og en modpart før den kan gå ind i høringsfasen.

source: P-number
da: P-nummer

source: Is under address protection
da: Adressebeskyttet

source: Party is under address protection
da: Part er under adressebeskyttelse

source: Bringer is under address protection
da: Indbringer er under adressebeskyttelse

source: Accused is under address protection
da: Modpart er under adressebeskyttelse

source: !Is under address protection!
da: !Adressebeskyttet!

source: Tenant side has no more to add
da: Lejersiden har ikke mere at tilføje

source: Landlord side has no more to add
da: Udlejersiden har ikke mere at tilføje

source: Bringer side has no more to add
da: Indbringersiden har ikke mere at tilføje

source: Neighbour side has no more to add
da: Nabosiden har ikke mere at tilføje

source: Cannot end hearing while some side still has something to add
da: Høring kan ikke afsluttes så længe en side har mere at tilføje

source: Select a lease type
da: Vælg en lejemålstype

source: Open case in browser
da: Åbn sag i browser

source: Select an option
da: Vælg en mulighed

source: Hearing updated
da: Høring opdateret

source: Hearing started
da: Høring startet

source: Hearing post response created
da: Høringssvar oprettet

source: Hearing post request created
da: Høringsbrev oprettet

source: Hearing post response updated
da: Høringssvar opdateret

source: Hearing post request updated
da: Høringsbrev opdateret

source: Hearing post approved
da: Høringsbrev godkendt

source: Hearing post forwarded
da: Høringssvar videresendt

source: Hearing finished
da: Høring afsluttet

source: Hearing resumed
da: Høring genoptaget

source: Case updated
da: Sag opdateret

source: Case status updated
da: Sagsstatus opdateret

source: Case agenda status updated
da: Dagsordensstatus opdateret

source: Case presentation updated
da: Sagsfremstilling opdateret

source: Case decision proposal updated
da: Sagsbeslutningsforslag opdateret

source: Process deadline updated
da: Behandlingstidfrist opdateret

source: Hearing deadline updated
da: Høringstidsfrist opdateret

source: Case worker {name} assigned to case {case_number}
da: Sag {case_number} tildelt sagsbehandler {name}

source: Case moved
da: Sag flyttet

source: Case deleted
da: Sag slettet

source: Reminder created
da: Påmindelse oprettet

source: Reminder completed
da: Påmindelse afsluttet

source: Reminder updated
da: Påmindelse opdateret

source: Accused name
da: Modparts navn

source: Party
da: Part

source: Add an identifier before being able to validate it
da: Tilføj et id før du kan validere det

source: Continue
da: Fortsæt

source: Case receipt
da: Kvittering for ny sag

source: Hearing post response receipt
da: Kvittering for nyt høringssvar

source: Open hearing post form
da: Åbn høringssvarformular

source: Hearing post response
da: Partshøringssvar

source: Response
da: Svar

source: Hearing post response by {sender} on {date}
da: Partshøringssvar af {sender} den {date}

source: Received at
da: Indbringelsesdato

source: Validated at
da: Valideringsdato

source: Date received
da: Indbringelsesdato

source: Date validated
da: Valideringsdato

source: Removed assigned case worker {name} from case {case_number}
da: Fjernede sagsbehandler {name} fra sag {case_number}

source: Reassigned case {case_number} from {old_case_worker_name} to {new_case_worker_name}
da: Ændrede tildelte sagsbehandler fra {old_case_worker_name} til {new_case_worker_name} for sag {case_number}

source: {name}, party
da: {name}, part

source: {name}, caseworker
da: {name}, sagsbehandler

source: Last hearing response
da: Sidste partshøringssvar

source: Party response deadline
da: Frist for partshøringssvar

source: Exceeded hearing response deadline
da: Overskrevet høringssvarstidsfrist

source: All deadlines exceeded
da: Alle tidsfrister overskredet

source: Hearing response deadline updated
da: Høringssvarstidsfrist opdateret

source: Reschedule hearing response deadline
da: Ændr frist for partshøringssvar

source: Not awaiting any hearing response
da: Afventer ikke noget partshøringssvar

source: Case is unassigned
da: Sagen er ikke tildelt nogen sagsbehandler

source: Complaint categories
da: Klagetyper

source: Send receipt
da: Send kvittering

source: Receipt
da: Kvittering

source: A case must contain a party before entering the hearing phase.
da: En sag skal have en klager før den kan gå ind i høringsfasen.

source: On behalf of
da: Indbragt på vegne af
