Repository: itk-dev/naevnssekretariatet
Catalog: translations/dashboard+intl-icu.*.xlf
Languages: da

source: Dashboard
da: Sagsoverblik

source: Select municipality
da: Vælg kommune

source: Cases with reached reminders
da: Sager med overskredne påmindelser

source: Unassigned cases
da: Ikke-tildelte sager

source: My cases
da: Mine sager

source: Hearing in progress
da: Høring i gang

source: New post
da: Nyt partsindlæg

source: On agenda
da: På dagsorden

source: Deadline reached
da: Tidsfrist udløbet

source: Cases tenant complaints
da: Sager til beboerklagenævnet

source: Cases rent complaints
da: Sager til huslejenævnet

source: Cases fence complaints
da: Sager til hegnsnævnet

source: Cases opened more than 30 days ago
da: Sager der ikke har været åbnet længe
