Repository: itk-dev/naevnssekretariatet
Catalog: translations/log+intl-icu.*.xlf
Languages: da

source: Log
da: Journal

source: Created at
da: Oprettet

source: Username
da: Brugernavn

source: Action
da: Handling

source: Show
da: Vis

source: Board updated
da: Nævn opdateret

source: Case created
da: Sag oprettet

source: Case presentation updated
da: Sagsfremstilling opdateret

source: Case removed
da: Sag fjernet

source: Case updated
da: Sag opdateret

source: Complaint category updated
da: Klagetype opdateret

source: Document added
da: Dokument tilføjet

source: Document updated
da: Dokument opdateret

source: Municipality updated
da: Kommune opdateret

source: Party relation added
da: Partsrelation tilføjet

source: Party relation updated
da: Partsrelation opdateret

source: Party updated
da: Part opdateret

source: Log entry
da: Journalindgang

source: Previous log entry
da: Forrige journalindgang

source: Next log entry
da: Næste journalindgang

source: Back to log
da: Tilbage til journal

source: Hearing post created
da: Høringssvar oprettet

source: Hearing post updated
da: Høringssvar opdateret

source: Hearing created
da: Høring oprettet

source: Hearing updated
da: Høring opdateret

source: Document deleted
da: Dokument slettet

source: Hearing post request created
da: Høringsbrev oprettet

source: Hearing post request updated
da: Høringsbrev opdateret

source: Hearing post request deleted
da: Høringsbrev slettet

source: Hearing post response created
da: Høringssvar oprettet

source: Hearing post response updated
da: Høringssvar opdateret

source: Hearing post response deleted
da: Høringssvar slettet
