Repository: itk-dev/naevnssekretariatet
Catalog: translations/mail_template+intl-icu.*.xlf
Languages: da

source: Show template file
da: Vis skabelonfil

source: Preview template
da: Vis skabelon

source: Preview template data
da: Vis skabelondata

source: Preview template with data
da: Vis skabelon udfyldt med data

source: Inspection
da: Besigtigelse

source: Decision
da: Afgørelse

source: Hearing
da: Høring

source: Agenda broadcast
da: Dagsorden - publisering

source: Agenda inspection
da: Dagsorden - besigtigelsesbrev

source: Preview entity
da: Forhåndsvisningsobjekt

source: Pick an entity to use for previewing data and template with data.
da: Vælg et objekt der skal bruges til forhåndsvisning af data og skabelon udfyldt med data.

source: No entities for this template exists
da: Ingen objekter for denne skabelon fundet

source: Case created receipt
da: Kvittering for ny sag

source: Hearing post response created receipt
da: Kvittering for nyt høringssvar

source: Important
da: Vigtigt

source: Template document
da: Skabelondokument

source: The template document <em>must</em> contain the <a href="https://office-watch.com/2021/hyperlinks-and-link-styles-explained-in-word/">Hyperlink</a> character style to ensure that hyperlinks work as expected after processing a template.
da: Skabelondokumentet <em>skal</em> indeholde <a href="https://office-watch.com/2021/hyperlinks-and-link-styles-explained-in-word/">Hyperlink</a>-afsnitstypografien for at sikre at hyperlinks virker som forventet når en skabelon udfyldes.
