Repository: itk-dev/naevnssekretariatet
Catalog: translations/reminder+intl-icu.*.xlf
Languages: da

source: Date
da: Dato for påmindelse

source: Content
da: Påmindelsestekst

source: Reminders
da: Påmindelser

source: Here you can see a list of your own personal reminders and manage them.
da: Her kan du se dine personlige påmindelser samt håndtere dem.

source: Casenumber
da: Sagsnummer

source: Function
da: Handling

source: Show case
da: Vis sag

source: List functions
da: Handlinger

source: Mark as completed
da: Marker som udført

source: Create reminder
da: Opret påmindelse

source: active reminders
da: aktive påmindelser

source: active reminder
da: aktiv påmindelse

source: No active reminders
da: Ingen aktive påmindelser

source: Edit reminder
da: Rediger påmindelse

source: Are you sure you want to complete this reminder?
da: Er du sikker på at du vil markere denne påmindelse som udført og derved fjerne den?

source: Case
da: Sag

source: Monday
da: Mandag

source: Tuesday
da: Tirsdag

source: Wednesday
da: Onsdag

source: Thursday
da: Torsdag

source: Friday
da: Fredag

source: Saturday
da: Lørdag

source: Sunday
da: Søndag

source: Select period
da: Vælg tidsperiode

source: Next 7 days
da: De næste 7 dage

source: Next 14 days
da: De næste 14 dage

source: Next 30 days
da: De næste 30 dage

source: No reminders within the week.
da: Ingen påmindelser i den kommende uge.

source: See all reminders
da: Se alle påmindelser

source: Upcoming reminders
da: Kommende påmindelser

source: active_reminders_plural
da: {count, plural, =0 {Ingen aktive påmindelser} one {1 aktiv påmindelse} other {# aktive påmindelser}}

source: See more
da: Se mere
